<noindex>
<div class="cookie">
    <div class="cookie-inner">
        <p class="df-text-input-14px cookie-desktop">Данный веб-сайт использует cookie-файлы с&nbsp;целью повышения удобства и&nbsp;эффективности работы пользователя.</p>
        <p class="df-text-input-14px cookie-mobile">Данный веб-сайт использует cookie-файлы</p>
        <div class="cookie-buttons">
            <a href="#" class="df-button cookie-more">Подробнее</a>
            <a href="#" class="df-button cookie-agree">Согласен</a>
        </div>
    </div>
</div>

<div class="cookie-popup df-popup" style="display: none;">
    <div class="df-popup__wrap">
        <h2 class="cookie-popup__title">Использование cookie</h2>
        <div class="cookie-popup__info">
            <p class="cookie-popup__text">Настоящий Web-ресурс (далее Сайт) использует «cookie», в том числе собирает следующие сведения о Пользователях в целях улучшения работы Сайта. Обработка сведений о Пользователях осуществляется в соответствии с Политикой в области обработки персональных данных ООО «Хендэ Мотор СНГ».<br><br> Этот сайт использует сервис веб-аналитики Яндекс.Метрика, предоставляемый компанией ООО «ЯНДЕКС», 119021, Россия, Москва, ул. Л. Толстого, 16 и сервис веб-аналитики google.ru/analytics, предоставляемый компанией ООО «ГУГЛ».<br><br> Эти сервисы используют технологию «cookie» — небольшие текстовые файлы, размещаемые на компьютере пользователей с целью анализа их пользовательской активности. Собранная при помощи cookie информация (IP-адрес пользователя, дата и время посещения сайта, типы браузера и операционной систем, тип и модель мобильного устройства, источник входа на сайт, информация о поведении пользователя на сайте (включая количество и наименование просмотренных страниц), возраст, пол, интересы, географическое месторасположение пользователя, прочие технические данные (cookies, flash, java и т.п.) не может идентифицировать вас, однако может помочь нам улучшить работу нашего сайта. Информация об использовании вами данного сайта, собранная при помощи cookie, будет передаваться ООО «ЯНДЕКС» и ООО «ГУГЛ», которые будут обрабатывать эту информацию для оценки использования вами сайта, составления для нас отчетов о деятельности нашего сайта, и предоставления других услуг. ООО «ЯНДЕКС» и ООО «ГУГЛ» обрабатывают эту информацию в порядке, установленном в условиях использования сервисов.<br><br> Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в браузере. Используя этот сайт, вы соглашаетесь на обработку данных о вас в порядке и целях, указанных выше.</p>
        </div>
        <div class="cookie-popup__buttons">
            <!-- <a href="#" class="df-button df-button--wh cookie__close">Не согласен</a> -->
            <a href="#" class="df-button cookie-agree">Согласен</a>
        </div>
        <a href="#" class="cookie__close df-popup__close">
            <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg">
            <rect y="14.5454" width="20.5702" height="2.05702" transform="rotate(-45 0 14.5454)"/>
            <rect x="1.45459" width="20.5702" height="2.05702" transform="rotate(45 1.45459 0)"/>
            </svg>
        </a>
    </div>
</div>
</noindex>
