@extends('layouts.master-dealer')

@section('pageTitle', 'Юридическая информация')

@section('content')
<style>
	.h2, .h3 {
		margin-bottom: 20px;
	}
	.legal__inner {
		padding-top: 50px;
		padding-bottom: 50px;
	}
	p {
		margin-bottom: 1rem;
	}
</style>
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<div class="legal__inner">
				<h1 class="h2">Юридическая информация</h1>
				<p>
					Пожалуйста, внимательно прочитайте следующие условия, так как использование вами сайта hyundai.ru означает, что вы согласны с ними. Если вы не согласны с положениями настоящих условий, пожалуйста, не используйте сайт Hyundai.ru.
				</p>
				<br>
				<br>
				<h2 class="h3">Использование данного сайта</h2>
				<p>
					Дизайн, все тексты, изображения, логотипы, фотографии, звуковые файлы, анимационные файлы, видеофайлы, а также иные материалы, опубликованные на настоящем сайте, являются объектами интеллектуальных прав ООО «Хендэ Мотор СНГ». Права на данные объекты подлежат охране в соответствии с положениями международных правовых актов и законодательства Российской Федерации. . Любое копирование, воспроизведение, изменение, распространение, перепечатка, демонстрация, размещение или передача любой части данного сайта возможны только с письменного разрешения Hyundai. Просмотр или распечатка отдельных страниц разрешается только для личного использования.
				</p>
				<br>
				<br>
				<h2 class="h3">
					Отказ от заверений и гарантий
				</h2>
				<p>
					Мы прилагаем все усилия, чтобы обеспечить достоверность всего содержимого данного сайта. Однако мы не несем ответственность за результаты использования этого содержимого. Содержимое данного сайта может использоваться исключительно в информационных целях, при этом вы не можете опираться на него для того, чтобы принимать какие-либо решения (воздерживаться от их принятия) или осуществлять какие-либо действия (воздерживаться от их осуществления). В частности, характеристики автомобилей на данном сайте приведены на основе самой последней информации, которой располагает отдел маркетинга ООО «Хендэ Мотор СНГ», и могут периодически изменяться. Воспроизводимые цвета и лакокрасочные покрытия также могут отличаться от фактических цветов и лакокрасочного покрытия автомобилей. Мы настоятельно рекомендуем вам посетить ближайшего дилера Hyundai и осмотреть автомобили лично. Вся самая актуальная информация находится у дилеров Hyundai. Мы также сохраняем за собой право в любое время отменить любое предложение или акцию из числа указанных на данном сайте без предварительного уведомления. Информация, размещенная на данном сайте, не является публичной офертой (ст. 437 ГК РФ).
				</p>
				<p>
					Данный сайт предназначен для вашего личного пользования и не может быть использован в коммерческих целях. Таким образом, Hyundai ни при каких обстоятельствах не несет ответственность за ваши убытки. Hyundai также не несет ответственность ни за какие потери, включая денежные расходы, порчу или уничтожение данных, если они не являются следствием ошибки Hyundai.
				</p>
				<p>
					Hyundai не несет ответственность за ущерб или потери, связанные с отсутствием у вас возможности использовать данный сайт. Hyundai не может гарантировать бесперебойную работу данного сайта и полное отсутствие ошибок. В силу особенностей Интернета доступ к сайту предоставляется по принципу «когда доступен».
				</p>
				<br>
				<br>
				<h2 class="h3">Содержимое и рекламная информация</h2>
				<p>
					На данном сайте размещены материалы других сайтов и ресурсов Интернета и ссылки на них. Поскольку компания Hyundai не имеет возможности контролировать такие сайты и ресурсы, вы признаете и согласны с тем, что компания Hyundai не несет ответственность за доступность сторонних сайтов и ресурсов, а также не утверждает и не несет ответственности за содержимое рекламных материалов о товарах, услугах или иной продукции, размещенных на вышеупомянутых сайтах и ресурсах или доступных с них.
				</p>
				<br>
				<br>
				<h2 class="h3">Защита данных и конфиденциальность</h2>
				<p>
					Любые предоставленные вами данные, включая персональные, на основе которых мы можем вас идентифицировать, хранятся и обрабатываются в соответствии с Конвенцией Совета Европы "О защите физических лиц при автоматизированной обработке персональных данных"; законом РФ « О персональных данных» № 152-ФЗ от 27 июля 2006 года, а также с нашей конфиденциальности.
				</p>
				<br>
				<br>
				<h2 class="h3">Внесение изменений в условия Политики конфиденциальности</h2>
				<p>
					Компания Hyundai может изменять сайт или условия данной Политики конфиденциальности в любое время. Если вы используете сайт после того, как компания Hyundai внесла изменения в Политику конфиденциальности , на вас распространяются положения новых условий.
				</p>
				<br>
				<br>
				<h2 class="h3">Применимое законодательство и юрисдикция</h2>
				<p>
					Настоящая Политика конфиденциальности и использование вами данного сайта регулируются и интерпретируются в соответствии с законодательством Российской Федерации, любые споры могут разрешаться только судами Российской Федерации.
				</p>
			</div>
		</div>
	</div>
</div>

@endsection
