@extends('layouts.master')

@section('pageTitle', 'Авторские права')

@section('content')
<style>
	.h2, .h3 {
		margin-bottom: 20px;
	}
	.legal__inner {
		padding-top: 50px;
		padding-bottom: 50px;
	}
	p {
		margin-bottom: 1rem;
	}
</style>
<div class="container">
	<div class="row">
		<div class="col-md-12">
			<div class="legal__inner">
				<h1 class="h2">Авторские права</h1>
				<p>
					Пожалуйста, внимательно прочитайте эти условия, прежде чем начать пользоваться сайтом.
				</p>
				<p>
					Данный документ устанавливает условия, которые применимы к сайту <a href="www.hyundai.ru">www.hyundai.ru</a>, здесь и далее именуемому просто «сайт». Пожалуйста, внимательно прочитайте эту страницу. Если вы не принимаете условия данного документа, не используйте сайт и представленную на нем информацию.
				</p>
				<p>
					Термин «пользователь» данного веб-сайта обозначает любое лицо или организацию, которые обращаются к этому сайту.
				</p>
				<br>
				<br>
				<h2 class="h3">1. Данный сайт, тексты, изображения, фотографии, программное обеспечение, логотипы и прочие материалы на сайте защищены авторскими правами и принадлежат компании ООО «Хендэ Мотор СНГ».</h2>
				<p>
					Авторские права на материалы данного сайта принадлежат компании ООО «Хендэ Мотор СНГ».
				</p>
				<p>
					ООО «Хендэ Мотор СНГ» предоставляет бесплатный доступ на этот сайт и разрешает вам просматривать имеющуюся здесь информацию исключительно для некоммерческих целей. Запрещается воспроизводить или изменять какие-либо материалы данного сайта без письменного согласия ООО «Хендэ Мотор СНГ».
				</p>
				<p>
					Пользователи, воспроизводящие или изменяющие какие-либо материалы данного сайта, будут привлечены к ответственности в соответствии с российскими законами и международными соглашениями об авторских правах. Все возможные споры по данному сайту находятся в юрисдикции судов Российской Федерации.
				</p>
				<br>
				<br>
				<h2 class="h3">2. Пользователи получат доступ к сайту для передачи и/или уничтожения материалов</h2>
				<p>
					Нарушение законодательства.
				</p>
				<p>
					Нарушение авторских прав, прав на товарный знак или интеллектуальную собственность.
				</p>
				<br>
				<br>
				<h2 class="h3">3. Внесение изменений</h2>
				<p>
					ООО «Хендэ Мотор СНГ» может в любое время вносить изменения в Условия пользования сайтом. Новые условия вступают в силу с момента публикации на этом сайте и не имеют обратной силы. Пользование данным сайтом осуществляется в соответствии с правилами и условиями, которые пользователь косвенно принимает, используя сайт.
				</p>
			</div>
		</div>
	</div>
</div>

@endsection
